
/* Class = "NSButtonCell"; title = "Sign in with a different account"; ObjectID = "89"; */
"89.title" = "Conectare cu un alt cont";

/* Class = "NSButtonCell"; title = "Sign me in when Skype starts"; ObjectID = "92"; */
"92.title" = "Conectare când pornește Skype";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Close"; ObjectID = "101"; */
"101.ibExternalAccessibilityDescription" = "Închidere";

/* Class = "NSButton"; ibShadowedToolTip = "Close"; ObjectID = "101"; */
"101.ibShadowedToolTip" = "Închidere";

/* Class = "NSTextFieldCell"; title = "This page contains errors."; ObjectID = "106"; */
"106.title" = "Această pagină conține erori.";

/* Class = "NSButtonCell"; title = "Go back"; ObjectID = "120"; */
"120.title" = "Înapoi";

/* Class = "NSWindow"; title = "Window"; ObjectID = "YaC-Su-BGz"; */
"YaC-Su-BGz.title" = "Fereastra";
